tap 'aspnet/dnx'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'omnisharp/omnisharp-roslyn'
brew 'bash-completion'
brew 'cmake'
brew 'xz'
brew 'coreutils'
brew 'cscope'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'pkg-config'
brew 'readline'
brew 'libyaml'
brew 'openssl'
brew 'ruby'
brew 'heroku'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'macvim'
brew 'mongodb'
brew 'node'
brew 'perl'
brew 'phantomjs'
brew 'redis'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
cask 'caffeine'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'iterm2'
cask 'kindle'
cask 'slack'
cask 'sonos'
cask 'spotify'
cask 'utorrent'
cask 'whatsapp'
